import s from './s.module.scss'

export const History = () => {
    return (
        <section className={s.History}>
            <h2>История</h2>
            <div>
                <p>
                    Кафедра <b>МиТЛП</b> - одна из старейших кафедр
                    университета. Научные исследования и практическая реализация
                    их результатов началась на кафедре со дня ее основания в
                    области совершенствования теории производства
                    высококачественного чугуна ваграночной плавки. Применение
                    методов математического моделирования к анализу наиболее
                    сложных металлургических процессов способствовали успеху
                    проведения исследований, начатых первым зав.кафедрой
                    Л.И.Какуриным и продолженных к.т.н., Сухарчуком Ю.С.,
                    д.т.н., проф.Карповым П.М., д.т.н., проф. Куксой А.В.,
                    д.т.н., проф. Ильинским В.А. Получение качественных{' '}
                    <b>чугунных отливок</b> с повышенными механическими
                    свойствами является основной научной школой кафедры.
                </p>
                <br />
                <p>
                    Другую научную школу кафедры в области прогрессивных
                    технологических процессов изготовления форм и стержней,
                    создания новых связующих материалов и ресурсосберегающих
                    технологий создал коллектив, возглавляемый к.т.н., Осиповой
                    Н.А. Проведенные исследования позволили коллективу широко
                    внедрить свои разработки на крупнейших заводах (ВГТЗ,
                    "Ростсельмаш", Волгоградский судостроительный завод и др.).
                    Результаты исследований опубликованы в более чем 150 научных
                    статьях. Получено 17 авторских свидетельств и патентов,
                    подготовлено 4 кандидата технических наук.
                </p>
                <br />
                <p>
                    Развитие в Волгоградском регионе нефтегазодобычи
                    предопределило становление научной школы по созданию
                    специальных сталей, стойко работающих в сероводородной
                    среде. Системные исследования, проведенные коллективом
                    сотрудников и аспирантов под руководством д.т.н.,проф.
                    Рубенчика Ю.И., дали возможность создать стали повышенной
                    работоспособности, превосходящие по долговечности лучшие
                    зарубежные образцы.
                </p>
            </div>
        </section>
    )
}
