export const data = [
    {
        title: `Научные направления:`,
        list: [
            `Исследование и разработка составов смесей и противопригарных покрытий для 
            прогрессивных процессов изготовления форм и стержней.`,
        ],
    },
    {
        title: 'Преподаваемые дисциплины:',
        list: [
            `Проектирование и реконструкция литейных цехов;`,
            `Проектирование литейных цехов;`,
            `Специальные главы металлургических процессов;`,
        ],
    },
    {
        title: 'События биографии:',
        list: [
            `Образование: высшее, Волгоградский политехнический институт, 1979 г.`,
            `Защита кандидатской диссертации: 1987 г.`,
            `Защита докторской диссертации: 2006 г.`,
        ],
    },
    {
        title: 'Награды и достижения:',
        list: [
            `Почетная грамота Министерства образования РФ: 1998 г.`,
            `Почетная грамота Министерства образования РФ: 2000 г.`,
            `Почетный работник высшего образования РФ: 2003 г.`,
            `Лауреат премии Волгоградской области в сфере науки и техники: 2012 г.`,
            `Благодарственное письмо Волгоградской городской думы: 2013 г.`,
            `Почетная грамота губернатора Волгоградской области: 2013 г.`,
            `Награжден знаком «За вклад в развитие ВолгГТУ»: 2013 г.`,
            `Лучший менеджер года в области НИР: 2014 г.`,
        ],
    },
    {
        title: 'Идентификатор в Scopus:',
        list: [`6506736330`],
    },
]
