export const data = [
    `1. Снижения или устранения литейного брака и
дефектности;`,
    `2. Повышения уровня технологических, механических
    свойств сплавов и эксплуатационной надёжности изделий из
    литых заготовок;`,
    `3. Снижения затрат на производство;`,
    `4. Дополнительной загрузки производства перспективными
    видами литых заготовок;`,
    `5. Разработки новых и эффективных литейных связующих, противопригарных красок, разделительных составов;`,
    `6. Утилизации отходов производства;`,
    `7. Производства уникальных по свойствам биметаллических
    и триметаллических литых заготовок.`,
]
