export const data = [
  "Снижения или устранения литейного брака и дефектности;",
  "Повышения уровня технологических, механических свойств сплавов и эксплуатационной надёжности изделий из литых заготовок;",
  "Снижения затрат на производство;",
  "Дополнительной загрузки производства перспективными видами литых заготовок;",
  "Разработки новых и эффективных литейных связующих, противопригарных красок, разделительных составов;",
  "Утилизации отходов производства;",
  "Производства уникальных по свойствам биметаллических и триметаллических литых заготовок.",
];
