export const data = [
    {
        src: 'images/русал.webp',
        alt: 'Завод "Русал"',
        title: 'Завод "Русал"',
    },
    {
        src: 'images/nornikel.webp',
        alt: 'Завод НОРНИКЕЛЬ',
        title: 'Завод НОРНИКЕЛЬ',
    },
    {
        src: 'images/нефтемаш.webp',
        alt: 'Завод "Волгоград Нефтемаш"',
        title: 'Завод "Волгоград Нефтемаш"',
    },
    {
        src: 'images/волжский_трубный.webp',
        alt: 'Волжский трубный завод',
        title: 'Волжский трубный завод',
    },
    {
        src: 'images/красный_октябрь.webp',
        alt: 'Завод "Красный Октябрь"',
        title: 'Завод "Красный Октябрь"',
    },
    {
        src: 'images/вкм_сталь.webp',
        alt: 'ВКМ "СТАЛЬ"',
        title: 'ВКМ "СТАЛЬ"',
    },
    {
        src: 'images/литейно_механический_завод.webp',
        alt: 'Литейно-механический завод',
        title: 'Литейно-механический завод',
    },

    {
        src: 'images/magnit-steel-cambinat.webp',
        alt: 'Магнитагорский металлургический комбинат',
        title: 'Магнитагорский металлургический комбинат',
    },
    {
        src: 'images/kamaz.webp',
        alt: 'Завод "КАМАЗ"',
        title: 'Завод "КАМАЗ"',
    },
]
